<?php 
/**
* @package WordPress 
* Template Name: プライバシーポリシー
*/
get_header()
?> <?php $pageName = "contact";
 ?>
<div id="page-privacypolicy" data-barba="container" data-barba-namespace="topics">
  <div id="topics-content" data-scroll-section="true">
    <section class="l-section" id="privacypolicy">
      <div class="l-container home-privacypolicy__container">
        <div class="m-head-1">
          <h2 class="m-head-1__txt"><span class="ja">プライバシーポリシー</span><span class="en">PRIVACY POLICY</span></h2>
        </div>
      </div>
      <section id="<?php echo $pageName; ?>-content" data-scroll-section="true">
        <div class="l-container">
          <div class="privacypolicy-card anim anim-fadeUp" data-scroll="true">
            <p class="body">株式会社 匙デザインカンパニー（以下，「当社」といいます。）は、経営理念と自ら定めた行動規範に基づき、社会に貢献し、すべてのお客様からの信頼を得るとともに、当社への期待に応えるべく事業活動を進めていきます。<br />当社が事業活動を通じてステークホルダーの皆様から取得した個人情報は、皆様の大切な財産であるとともに、当社にとっても新たな価値創造の源泉となる重要資産であることを認識し、個人情報の保護を以下の基本方針に従って適切に行います。</p>
            <ol class="list">
              <li>
                <p class="head">基本方針</p>
                <p class="body">当社は、個人情報保護法および関連するその他の法令・規範を遵守します。当社は、個人情報を取り扱う部門ごとに管理責任者を置き、個人情報を適切に管理する体制を確立するとともに、当社規程を役員および従業員に周知し、その遵守徹底に努めます。</p>
                <ol class="inner-list">
                  <li>当社は、個人情報保護法および関連するその他の法令・規範を遵守します。当社は、個人情報を取り扱う部門ごとに管理責任者を置き、個人情報を適切に管理する体制を確立するとともに、当社規程を役員および従業員に周知し、その遵守徹底に努めます。</li>
                  <li>当社は、個人情報をお客様に明示した利用目的の範囲内で取り扱います。また、当社はお客様からご提供いただいた個人情報を、お客様の同意がある場合または正当な理由がある場合を除き、第三者に開示または提供しません。</li>
                  <li>当社は、個人情報を正確かつ最新の状態に保つとともに、個人情報への不正アクセス、個人情報の漏えい、滅失、き損等の予防に努め、情報セキュリティの向上、是正を継続的に実施します。</li>
                  <li>当社は、お客様からの個人情報に関するお問い合わせ、開示等のご請求に誠実かつ迅速に対応します。</li>
                </ol>
              </li>
              <li>
                <p class="head">個人情報の利用目的</p>
                <p class="body">当社は、当社の保有する個人情報を、当社又は当社と提携する関係会社や代理店に関し、以下の利用目的で利用します。お預かりした個人情報は、個人情報保護法その他の関係法規において認められる場合を除き、利用目的の範囲外で利用することはいたしません。<br />なお、お客様が指定された他の方の宛先情報につきましては、そのご本人から個別の同意があった場合に限り利用します。</p>
                <ol class="inner-list">
                  <li>商品・サービスの提供、変更又は停止のためのご本人確認、商品・サービスの提供、商品・サービス提供に伴う対価の請求その他サービスの提供に関連する付随業務の遂行</li>
                  <li>提供する商品・サービスに関する情報の案内</li>
                  <li>新商品・新サービスの検討及び開発</li>
                  <li>サイト運営設備並びにこれらに附帯する設備の開発、運用及び保守</li>
                  <li>マーケティング調査その他の調査研究</li>
                  <li>懸賞及びキャンペーン等の実施</li>
                  <li>個人情報保護法に基づく開示請求等その他お客様からのお問い合わせやご相談への対応</li>
                  <li>従業員等の雇用及び人事管理</li>
                </ol>
              </li>
              <li>
                <p class="head">個人情報の提供</p>
                <p class="body">当社は、次の場合を除き、お客様の個人情報を第三者に開示または提供しません。</p>
                <ol class="inner-list">
                  <li>お客様の同意を得ている場合</li>
                  <li>法令に基づく場合</li>
                  <li>人の生命、身体又は財産の保護のために必要であって、お客様の同意を取ることが困難な場合</li>
                  <li>利用目的の達成に必要な範囲で、個人情報の取り扱いを委託する場合</li>
                  <li>合併、会社分割、営業譲渡その他の事由によって事業の承継が行われる場合</li>
                </ol>
                <p class="body">当社は、お客様からのお問い合わせ等に対し、当社の関係会社や代理店より対応させていただくことが適切と判断される場合に、お客様の住所、氏名、電話番号等を、お客様のご了解のもと当該関係会社等へ提供することがあります。</p>
              </li>
              <li>
                <p class="head">個人情報に関するお問い合わせ</p>
                <p class="body">お客様ご自身の個人情報についてのお問い合わせ・苦情相談は、お客様が個人情報をご登録された各サービスのお問い合わせ窓口へお申し付けください。<br />お客様と当社とのお電話は、お申し出内容を正確に把握するため、録音させていただくことがあります。</p>
              </li>
              <li>
                <p class="head">当社のウェブサイトについて</p>
                <ol class="inner-list">
                  <li>サービスご利用上の注意点</li>
                  <li>当社がご提供する一部のサービス（当社が運営するウェブサイトのサービスを含む）では、お客様から個人情報をご提供いただけない場合はご利用できないものがありますので、あらかじめご了承ください。</li>
                  <li>リンクについて</li>
                  <li>当社のウェブサイトからリンクしている他社のウェブサイトにおけるお客様の個人情報の安全確保については、当社が責任を負うことはできません。リンク先の他社ウェブサイトの個人情報保護方針等をご確認ください。</li>
                </ol>
              </li>
              <li>
                <p class="head">見直しについて</p>
                <p class="body">当社では、より良くお客様の個人情報保護を図るため、及び法令等の変更に対応するために、個人情報保護方針を改定することがあります。</p>
              </li>
            </ol>
          </div>
        </div>
      </section>
    </section>
  </div>
</div><?php get_footer(); ?>